<!-- =========================================================================================
    File Name: softwareSystem.vue
    Description: softwareSystem Component in page one 
    Component Name: softwareSystem component 
    ----------------------------------------------------------------------------------------
    Item Name: Fanam 
      Author: pooria vakili

========================================================================================== -->
<template>
  <div class="page-wrapper">
    <!-- Preloader -->

    <!--Page Title-->
    <section
      class="page-title"
      style="background-image: url('/background/3.jpg');margin-top: 10px;"
    >
      <div class="container">
        <h1>درباره ما</h1>
      </div>
    </section>
    <!--End Page Title-->

    <!--Page Info-->
    <section class="page-info">
      <div class="container">
        <div class="flex-box-five">
          <ul class="bread-crumb">
            <li><a href="/">خانه</a></li>
            <li>درباره ما</li>
          </ul>
          <div class="share-link">
            <a href="#"><i class="fa fa-share-alt"></i>اشتراک گذاری</a>
          </div>
        </div>
       
        <section class="about-us sp-two">
      <div class="container">
        <div class="row">
          <div class="col-lg-5">
            <div class="image">
              <img src="../../public/resource/about.jpg" alt="" />
            </div>
          </div>
          <div class="col-lg-7">
            <div class="about-column">
              <h2>درباره شرکت ما</h2>
           
              <div class="text">شرکت فناوری اطلاعات مهررضا(سهامی خاص)باشناسه ملی 10101738541درتاریخ 29/2/1376بهصورت شرکت سهامی خاص تاسیس وتحت شماره 130537دراداره ثبت شرکت وموسسات غیرتجاری به ثبت رسیده است.مورخ 14/11/1397 طبق مصوبه ی مجمع عمومی فوق العاده نام شرکت به فناوری مالی کارافرینی امید تغییریافته است
                فعالیت اصلی شرکت فنام دردومحورفناوری مالی،فناوری اطلاعات می باشد،درسال 1402تحت شرکت مادرتخصص تغییر اسم دارد ودرزیزمجموعه آن دوشرکت دیگرتاسیس که شرکت فناوری اطلاعات خاص به نام فنام بوجود آمد
              </div>
            </div>
          </div>
        </div>
      </div>
    </section>
     
        <div class="p-3">
          
          <div class="text-justify">
            -مطالعه،طراحی وتحقیقات وپژوهش،مشاوره وانتقال تکنولوژی،نصب وراه
            اندازی وتعمیرونگهداری تولید وساخت پشتیبانی در زمینه تجهیزات رایانه
            ای وسیستم های الکترونیکی ومخابراتی واتوماسیون صنعتی وتجهیزات مهندسی
            پزشکی رایانه ای وتجهیزات ابزار دقیق رایانه ای
          </div>
          <div class="text-justify">
            -خریدوفروش وصادارات ووارادات تجهیزات کامپیوتری ومخابراتی وسیستم های
            رایانه ای والکترونیکی
          </div>
          <div class="text-justify">
            - انجام فعالیت در زمینه تجارت الکترونیک
          </div>
          <div class="text-justify">
            -تشکیل کلاس های آموزشی در زمینه رایانه در داخل وخارج از کشور
          </div>
          <div class="text-justify">
            -تامین نیروی انسانی مختصص درزمینه موضوع فعالیت کشور
          </div>
          <div class="text-justify">
            -انجام خدمات اجرائی وعملیاتی وفنی ومهندسی درزمینه موضوع فعالیت کشور
          </div>
          <div class="text-justify">-تهیه مشخصات فنی سیستم های کامپیوتری</div>
          <div class="text-justify">
            -ایجادواحداث کارخانه برای تولید کامپیوتر
          </div>
          <div class="text-justify">
            -نصب وراه اندازی وتعمیر ونگهداری تجهیزات رایانه ای والکترونیکی
            ومخابراتی وارتباطی وسویچنگ وآنتن وکابل های ارتباطی مربوطه
          </div>
          <div class="text-justify">
            -دوربین های مداربسته وسیستم های رایانه ای
          </div>
          <div class="text-justify">
            -تجهیزات ماهواره ای وسیستم های حفاظتی وارتباطی
          </div>
          <div class="text-justify">
            - مکانیزه کردن سیستم های اداری واجرای سیستم های مکانیزه شده
          </div>
          <div class="text-justify">-طراحی سیستم های مختلف رایانه ای</div>
          <div>-برنامه نویسی</div>
          <div>-طراحی صفحات اینترنتی</div>
          <div>شرکت درنمایشگاه های داخلی وخارجی</div>
          <div class="text-justify">
            شرکت در مناقصات ومزایادات داخلی وخارجی درزمینه موضوع فعالیت شرکت
          </div>
          <div class="text-justify">
            -تهیه وتامین تجهیزات وقطعات یدکی رایانه ای والکترونیکی ومخابراتی
          </div>
          <div class="text-justify">
            -اخذواعطای نمایندگی از شرکت های رایانه ای داخلی وخارجی قطعات
          </div>
          <div class="text-justify">
            - ایجادشعب ودفاترنمایندگی درزمینه موضوع فعالیت شرکت در داخل وخارج
            کشور
          </div>
          <div class="text-justify">
            -انعقادقراردادهای همکاری ومشارکت با شرکت های داخلی وخارجی درزمینه
            موضوع فعالیت کشور
          </div>
          <div>-عقدقراردادبااشخاص حقیقی وحقوقی درزمینه موضوع فعالیت کشور</div>
          <div>-فروش خدمات مهندسی در زمینه رایانه ای</div>
          <div>-صادرات خدمات فنی ومهندسی در زمینه رایانه ای</div>
          <div>-فعالیت در زمینه بانکداری الکترونیکی واینترانت</div>
          <div class="text-justify">
            -تهیه وتامین قطععاتو اقلام وملزومات موادمصرفی در زمینه رایانه ای
          </div>
          <div class="text-justify">
            -اجرای طرح های جامع فن آوری اطلاعات شامل تحلیل وطراحی
            وتولیدواستقراروراه انداری وپشتیبانی راه کارهای مبتنی بر نرم
            افزاردربخش عمومی ودولتی وزارتخانه ها وسازمان ها وشرکت های وابسته به
            دولت وبخش خصوصی
          </div>
          <div class="text-justify">
            -تحلیل وطراحی وتولیدوپشتیبانی نرم افزارهای جامع کاربردی وانجام خدمات
            مشاوره در زمینه های فعالیت
          </div>

          <div class="text-justify">
            - استراتژی ومعماری سازمانی ومتدولوژی واجراءونظارت بر پروژه های
            فناوری اطلاعات ومهندسی مجددوبهبود وافزایش فرایند وارائه خدمات
            مدیریتی ومشاوره وطراحی نظام های مدیریتی درزمینه موضوع فعالیت شرکت
            جهت تسهیل کارایی سازمان ها
          </div>
          <div class="text-justify">
            - مشاوره وطراحی واجرای سیستم های رایانه وپیاده سازی شبکه های نوین
            رایانه ای وتجهیزات جانبی رایانه ای
          </div>
          <div class="text-justify">
            -طراحی وتولید واجرای سیستم های امنیت شبکه وارائه خدمات تخصصی دررابطه
            باشبکه های مبتنی برفیبرنوری وشبکه های بی سیم وراه حل های ارتباط
            بااینترنت جهت سازمان ها
          </div>
          <div class="text-justify">
            -آموزش دوره های تخصصی در زمینه آی تی وای سی تی
          </div>
          <div class="text-justify">
            -مشارکت با شرکت های داخلی وخارجی تولید کننده نرم افزاروسخت افزار
          </div>
          <div>-انجام پروژه های انفورماتیکی وفن آوری اطلاعات</div>
          <div class="text-justify">
            طراحی وساخت ونصب وراه اندازی وتعمیرات وآموزش درزمینه کامپیوتر وسیستم
            های اکترونیکی واینترنتی واتوماسیون صنعتی واتوماسیون اداری وابزار
            دقیق رایانه ای
          </div>
          <div>- طراحی و راه اندازی تعمیرات سیستم های کامپیوتری وکنترلی</div>
          <div>-خریدوفروش کامپیوترولوازم جانبی آن وسیستم های الکترونیکی</div>
          <div>-انجام امورقراردادی وبرآوردپروژه درزمینه موضوع فعالیت شرکت</div>
          <div>-تعمیرونگهداری ماشین الات صنعتی رایانه ای وپزشکی رایانه ای</div>
          <div>-انجام خدمات فنی وطراحی درزمینه موضوع فعالیت شرکت</div>
          <div>
            - ارائه کلیه خدمات مدیریتی ازجمله آنالیزوتحلیل سیستم وطراحی سیستم
            وطرح های تکنوزیکی در فعالیت شرکت
          </div>
          <div>
            -ارائه کلیه خدمات اطلاع رسانی وفناوری اطلاعات وارتباطات آموزشی
            آن(ict)
          </div>
          <div>-طراحی ونصب پشتیبانی شبکه های کامپیوتری</div>
          <div>
            -صادرات واردات تجهیزات رایانه ای وتهیه وتولیدسیستم های رایانه ای
            وبسته های نرم افزاری
          </div>
          <div>-صادرات نرم افزار وخدمات مهندسی درزمینه موضوع فعالیت کشور</div>
          <div>
            -خریدوفروش صادارات واردات ماشین های اداری رایانه ای ودیجیتالی
          </div>
          <div>
            - ارائه خدمات مشاوره مدیریت ومدیریت طرح درزمینه موضوع فعالیت شرکت
          </div>
          <div>
            -ارائه خدمات مشاوره مهندسی ونظارت برطرح ها درزمینه موضوع فعالیت شرکت
          </div>
          <div>-طراحی وتوسعه سیستم های نرم افزاری وسخت افزاری</div>
          <div>-انجام مطالعات راهبردی (استراتژیک)وطرح های جامع</div>
          <div>
            -خریدوفروش واردات وصادرات کلیه خدمات وکالاهای مجازکامپیوتری وفناوری
            اطلاعات وارتباطات
          </div>
          <div>
            -انجام اقتصادی خدمات برنامه ریزی وکنترل پروژه وخدمات مهندسی ارزش
            ومطالعات امکان سنجی وتوجیه پذیری فنی وطرح های انفورماتیکی
          </div>
          <div>
            -تولیدوپشتیبانی نرم افزارهای سفارش مشتری،تولیدوفروش وپشتیبانی بسته
            های نرم افزاری
          </div>
          <div>-ایجادپورتال های اطلاع رسانی</div>
          <div>-مشاوره ونظارت برطرح های انفورماتیکی</div>
         <div>-تهیه واجرای طرح های جامع فناوری اطلاعات وارتباطات</div>
         <div>-طراحی واجراوپشتیبانی شبکه داده ها</div>
         <div>-تولیدوارائه کلیه قطعات وتجهیزات وسخت افزارهای کامپیوتری</div>
         <div>-مطالعات وبرنامه ریزی راهبردی
          وبرنامه ریزی کسب وکار سازمانی وطراحی وبازنگری ساختارسازمانی ومهندسی مجدد فرایندها
         </div>
         <div>-مدیریت وبرنامه ریزی تولید وتکنولوژی مدیریت نگهداری وتعمیرات جامع ومدیریت </div>
        </div>
      </div>
    </section>
  </div>
</template>

<script>
export default {};
</script>

<style></style>
